[SkinCustoms]
1=テーマ
2=システム設定を使用する
3=ライト
4=暗い
5=外観
6=バーの色分け
7=アクセントカラーを適用する
8=丸い窓の角
9=プレイヤーテーマ
10=追加
11=その他
12=削除
13=ソート
14=リスト
15=再生中
16=プレイリスト
17=プレイリスト
18=音楽ライブラリ
19=イコライザー
20=設定
21=新規プレイリスト
22=音楽ライブラリ
23=プレーヤー設定
24=スキン設定
25=再生中のデザイン
26=プレーヤーボタンのデザイン
27=トップ再生デザイン
28=プレイリストとライブラリ
29=アルバムから再生
30=閉じる
31=アルバム情報
32=アーティストの略歴
33=グループ化ツリー
34=ツールバーのプレイリストとライブラリを表示
35=プレイリストとライブラリにタブのアクティブ名を表示する
36=サイドバー
37=アルバムから再生
38=設定スキン
39=イコライザーを開く
40=データベースライブラリの管理
41=アーティストのプロフィールを開いてアーティストに関する情報を表示します
42=ビジュアライザ
43=あなたのプレイを見せてください
44=プレイリストを追加する
45=テーマをカスタマイズし、お気に入りのキャラクターで画像の背景を変更します
46=右クリックするとイコライザーが有効になり、左クリックするとイコライザーが開きます
47=QFI設計の変更
48=ミニプレイヤーモード
49=削除
50=表示
51=アーティストの略歴
52=ウィンドウを最大化
53=アプリとスキンについて
54=詳細オプション
55=現在再生中のデザイン（トップ）
56=*下の画像からお気に入りのキャラクターを選び、現在のテーマにしてください。
57=現在選択されているもの:
58=ウィンドウを最大化
59=アルバムの背景モードでは利用できません
60=背景プレーヤーを表示するためのキャラクター背景を選択します
61=テーマの背景
62=フルモード
63=PNGモード
64=背景
65=詳細オプション
66=ログイン背景
67=※スキンの背景を選択して使用するか、トグルを切り替えてアルバムモードを使用します。
68=QFI とミニプレーヤー
69=現在再生中のデザイン（トップ）
70=ビジュアルアート
71=モード01
72=モード02
73=モード03
74=復元する
75=フローティング歌詞に切り替える
76=ミニプレーヤーに切り替える
77=現在再生中のものを一番上に表示
78=ファイル
79=新規プレイリスト
80=ファイルを追加
81=閉じる
82=編集
83=タグエディタを開く
84=検索
85=オプション
86=ユーティリティ
87=オーディオ変換
88=ヘルプ
90=バージョン情報
91=モード04
92=DSP の管理
93=速度
95=カバー
96=アート

